Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/suomalais-ugrilaisen-maailmankongressin.html.tmx
Source language: fin
Languages: sme

source: Suomalais-ugrilaisen maailmankongressin terveisiä
sme: Suoma-ugralaš álbmogiid máilmmikongreassas

source: Osallistuin 27.6.-1.7 suomalais-ugrilaisten kansojen maailmankongressiin Hanti-Mansiassa, Venäjällä.
sme: Oassálasten 27.6. – 1.7. suoma-ugralaš álbmogiid máilmmikongressii Hanti-Mansias Ruoššas.

source: Maailmankongressissa suomalais-ugrilaiset ja samojedikansat käsittelevät kulttuurin säilyttämiseen ja elvyttämiseen sekä alkuperäis- ja vähemmistökansojen oikeuksiin liittyviä kysymyksiä.
sme: Máilmmikongreassas suoma-ugralaš ja samojedaálbmogat gieđahallet kultuvrra seailluheami ja ealáskahttima gažaldagaid sihke álgoálbmot- ja veahádatálbmogiid vuoigatvuođaid áššiid.

source: Suomalais-ugrilaisen maailmankongressin sihteeristö sijaitsee Suomessa ja sitä hallinnoi Suomi-Venäjä Seura.
sme: Suoma-ugralaš álbmogiid máilmmikongreassa čállingoddi lea Suomas ja dan hálddahusas vástida Suopma-Ruošša searvi.

source: Lisätietoa yhteistyöstä: http://www.venajaseura.com/?sc=4907&sc2=5004 Maailmankongressi on kokoontunut vuodesta 1992 lähtien.
sme: Lassidiehtu ovttasbarggus: http://www.venajaseura.com/?sc=4907&sc2=5004. Máilmmikongreassa lea čoahkkanan jagi 1992 rájes.

source: Maailmankongressissa on edustettuna saamen kansa.
sme: Máilmmikongreassas lea ovddasteaddjin maid sámi álbmot.

source: Kongressiin osallistui Suomen saamelaisia kolme ja venäjänsaamelaisia saamelaisia seitsemän.
sme: Kongressii oassálaste Suomas golbma ja Ruošša bealde čieža sápmelačča.

source: Norjan ja Ruotsin saamelaiskäräjät eivät lähettäneet edustajiaan kongressiin.
sme: Norgga ja Ruoŧa sámedikkit eaba sádden ovddasteddjiid kongressii.

source: Kongressissa olivat kaikki suomalais-ugrilaiset kansat edustettuina ja osallistujia oli noin 1000 henkilöä.
sme: Kongreassas leat buot suoma-ugralaš álbmogat ovddastuvvon ja oasseváldit ledje birrasii 1000 olbmo.

source: Kongressin tärkeyden osoituksena siihen osallistuivat neljän maan, Unkarin, Suomen, Venäjän ja Viron presidentit.
sme: Kongreassa dehálašvuođas čujuha dat, ahte dasa oassálaste njealji riikka, Uŋgara, Suoma, Ruošša ja Estteeatnama presideanttat.

source: Ensi kertaa maailmankongressin historiassa suomalais-ugrilaisten kansoja asuttavien valtioiden presidentit olivat yhteistuumin maailmankongressissa läsnä.
sme: Vuosttaš geardde máilmmikongreassa historjjás suoma-ugralaš álbmogiid ásaiduhtti riikkaid presideanttat ledje ovttas ráđiid máilmmikongreassas mielde.

source: Presidentit pitivät avajaispuheet maailmankongressissa, ja ilokseni Suomen tasavallan presidentti mainitsi puheessaan saamelaiset.
sme: Presideanttat dolle álggahanságaid máilmmikongreassas ja sápmelaččaid illun Suoma dásseválddi presideanta máinnašii ságastis sápmelaččaid.

source: Hänen puheensa löytyy osoitteesta: http://www.presidentti.fi/netcomm/news/showarticle.asp?intNWSAID=70187.
sme: Su sáhka gávdno čujuhusas: http://www.presidentti.fi/netcomm/news/showarticle.asp?intNWSAID=70187.

source: Koen osallistumisen maailmankongressiin hyvin tärkeänä saamelaisille.
sme: Anán oassálastima máilmmikongresii hui dehálažžan sápmelaččaide.

source: Missään muualla maailmassa ei ole olemassa tällaista kieliryhmien välistä yhteistyötä ja tämä on todella tärkeää yhteistyötä, koska se ylittää kansallisvaltioiden rajat eikä yhteistyö tapahdu kansallisvaltojen tai kansallisvaltioiden muodostamien yhteenliittymien kautta vaan kansojen välillä.
sme: Gostege eará sajes máilmmis ii leat dákkár giellajoavkkuid ovttasbargu ja dát lea duođaid mávssolaš ovttasbargu, daningo dat rasttilda álbmotstáhtaid rájiid iige ovttasbargu dáhpáhuva álbmotstáhtaid dehe álbmotstáhtaid ráhkadan oktasašlihtuid dehe koališuvnnaid bakte muhto álbmogiid dásis.

source: Kansat ovat tasa-arvoisessa asemassa koostaan riippumatta tässä yhteistyössä ja symbolisesti kyse on todella merkittävästä asiasta.
sme: Álbmogat leat ovttasbarggus dásseárvosaččat daid sturrodagas fuolakeahttá ja symbolalaččat gažaldat lea duođaid mearkkašahtti áššis.

source: Pidin saamen kansan puheen kongressissa ja se löytyy suomenkielisenä saamelaiskäräjien kotisivuilta osoitteesta: http://www.samediggi.fi/index.php?option=com_docman&Itemid=185.
sme: Dollen sámi álbmoga sáhkavuoru kongreassas ja dat gávdno suomagillii sámedikki ruovttusiidduin čujuhusas: http://www.samediggi.fi/index.php?option=com_docman&Itemid=185.

source: Suomalais-ugrilaisten kansojen maailmankongressi on merkittävää saamelaisten edunvalvonnan kannalta.
sme: Suoma-ugralaš álbmogiid máilmmikongreassa lea mearkkašahtti sápmelaččaid beroštumiid bearráigeahččama dáfus.

source: Kongressiin osallistui minun lisäkseni saamelaiskäräjien jäsenet Jouni-Ilmari Jomppanen ja Erkki Lumisalmi.
sme: Kongressii oassálaste mu lassin sámedikki lahtut Jouni-Ilmari Jomppanen ja Erkki Lumisalmi.

source: Jomppanen toimii maailmankongressin neuvoa antavan komitean jäsenenä edustaen Suomen saamelaiskäräjiä.
sme: Jomppanen doaibmá máilmmikongressa ráđđeaddikomitea lahttun ja ovddasta das Suoma sámedikki.

source: Kongressissa oli mukana neljä Suomen kansanedustajaa, Heidi Hautala, Sinikka Hurskainen, Anni Sinnemäki ja Janne Seurujärvi sekä kaksi EU-parlamentaarikkoa, Kyösti Virrankoski ja Riitta Myller.
sme: Kongreassas ledje mielde njeallje Suoma riikkabeaiveáirasa, Heidi Hautala, Sinikka Hurskainen, Anni Sinnenmäki ja Janne Seurujärvi sihke guokte EU-parlamentarihkkara, Kyösti Virrankoski ja Riitta Myller.

source: Keskeinen merkitys kongressissa on saada saamelaisille tärkeitä asioita kongressin päätöslauselmiin.
sme: Guovddáš mearkkašupmi kongreassas lea oažžut sápmelaččaide dehálaš áššiid kongreassa loahppaárvalusaide.

source: Kongressi hyväksyi kielen ja kulttuurin säilyttämiseen ja kehittämiseen liittyviä päätöksiä ja kehotti suomalais-ugrilaisia kansoja asuttavia valtioita hyväksymään YK:n alkuperäiskansajulistuksen ja toteuttamaan sen artiklat.
sme: Kongreassa dohkkehii giela ja kultuvrra seailluheami ja gárgeheami mearrádusaid ja ávžžuhii suoma-ugralaš álbmogiid ásaiduhtti stáhtaid dohkkehit ON:a álgoálbmotjulggaštusa ja duohtan dahkat dan artihkkaliid.

source: Maailmankongressi on todella merkittävää alkuperäiskansojen yhteistyön kannalta.
sme: Máilmmikongreassa lea duođaid mávssolaš álgoálbmogiid ovttasbarggu dáfus.

source: Pohjoismaiden saamelaisten asema on kuitenkin verrattain hyvä verrattuna Venäjän alkuperäiskansojen asemaan.
sme: Davviriikkaid sápmelaččaid sajádat lea oalle buorre veardidettiin Ruošša álgoálbmogiid sajádahkii.

source: Tässä yhteydessä pystyimme osoittamaan solidaarisuuttamme muita alkuperäiskansaheimoja kohtaan.
sme: Dán olis bastit čujuhit solidáravuohtamet eará álgoálbmogiid guovdu.

source: On tärkeää, että saamelaiset voivat ajatella laajasti ja edistää kaikkien alkuperäiskansojen asemaa ja oikeuksia.
sme: Lea dehálaš, ahte sápmelaččat bastet jurddahallat viidát ja ovddidit buot álgoálbmogiid sajádaga ja vuoigatvuođaid.

source: Minulle oli hyvin suuri kunnia tutustua hanti-kansaa edustavaan Jeremei Aipiniin.
sme: Munnje lei hui stuora gudni oahpásnuvvat hantiálbmoga ovddasteaddjái Jeremei Aipinii.

source: Tämän aktiivisen alkuperäiskansojen oikeuksien puolestapuhujan aikeissa on vierailu Suomessa ja tutustuminen Suomen eduskunnan toimintaan ja matkan yhteydessä myös mahdollinen vierailu saamelaisalueella ja tutustuminen Suomen saamelaiskäräjien toimintaan.
sme: Dát aktiivvalaš álgoálbmogiid vuoigatvuođaid bealušteaddji áigumuššan lea guossástallat Suomas ja oahpásnuvvat Suoma riikkabeivviid bargui ja dán mátkki olis lea maid vejolaš galledeapmi Sámis ja oahpásnuvvan Suoma sámedikki bargui.

source: Tutustumisemme innoittamana olen lukenut tämän kansansa kuuluisimman kirjailijan suomeksi käännetyn teoksen ” Viimeinen aamutähti ”.
sme: Oahpásnuvvan movttiidahtii mu lohkat dán hantiálbmoga beakkáneamos girječálli suomagillii jorgaluvvon girjji, man sáhtálii jorgali davvisámegillii namain ” Maŋimus guovssonásti ”.

source: Saamelaisten edunvalvonnan kannalta kongressi oli todella tärkeä, koska kveenien edustaja kiisti puheessaan saamelaisten alkuperäiskansa-aseman ja syytti saamelaisia suoranaisesti kveenien saamelaistamisesta.
sme: Sámiid beroštumiid bearraigeahččama dáfus lei ávkkálaš oassálastit kongressii, daningo kveanaid ovddasteaddji šiittii sáhkavuorustis sápmelaččaid álgoálbmotsajádaga ja sivahii sápmelaččaid njuolgut kveanaid sámáiduhttimis.

source: Puheessani korjasin kveenien edustajan väitteen heidän alkuperäiskansa-asemastaan.
sme: Iežan sáhkavuorustan divvon ja šiiten sin čuoččuhusa kveanaid álgoálbmotsajádagas.

source: Tällaisissa kokouksissa useilla heimoilla on omia poliittisia tarkoitusperiään, kuten nyt kveeneillä.
sme: Dákkár čoakkámiin máŋggain leat iežaset politihkalaš ulbmilat, dego dál kveanain.

source: Ja on saamelaisten vastuulla korjata virheelliset saamelaisia koskevat tiedot ja sellaiset mahdollisuudet, että päätöslauselmissa ja puheissa jaettaisiin virheellistä tietoa ja että kansainvälisillä tasoilla ei sovittaisi tai suositeltaisi sellaisia asioita jotka olisivat saamelaisten alkuperäiskansa- ja lakisääteisen aseman vastaisia.
sme: Ja dieđusge lea sámiid ovddasvástádussan divvut boasttodieđuid, maiguin geahččalit bostalit sápmelaččaid, dego maid dieđusge caggat dakkár vejolašvuođaid, ahte loahppaárvalusain ja ovdaságain eai viiddiduvvole boasttodieđut ja ahte riikkaidgaskasaš dásis eai sohppojuvvole dehe ávžžuhuvvole dakkár áššit, mat livčče sápmelaččaid álgoálbmot- ja láhkaásahan sajádaga vuostá.

source: Heinäkuussa minulla ei ole virallisia kokouksia.
sme: Suoidnemánus mus eai leat virggálaš čoakkámat.

source: Olen lupautunut avaamaan Utsjoen lohiriehan 11.7. ja pitämään puheen Vuotson Lapin markkinoilla 26.7., mutta muuten heinäkuu kuluu virkatyön hoidossa; lausuntojen ja selvitysten laatimisessa.
sme: Lean lohpidan rahpat Ohcejoga luossariemuiid 11.7. ja doallat sága Vuohču Sámi márkaniin 26.7., muhto muđuid suoidnemánnu manná virgebarggu dikšumis; cealkámušaid ja čilgehusaid ráhkadeamis.

source: Saamelaiskäräjien budjetti vaatii kipeästi lisärahoitusta ja pyrkimyksenä on saada eduskunnan lisätalousarvioon lisäresursseja saamelaiskäräjille.
sme: Sámedikki bušeahtta gáibida sakka lassiruhtadeami ja viggamuššan lea oažžut riikkabeivviid lassibušehttii lassiresurssaid sámediggái.

source: Hyvää ja rentouttavaa kesää kaikille !
sme: Buori ja lotkes geasi buohkaide !

source: Vuontisjärvellä 10.7.2008
sme: Vuottesjávrres 10.7.2008

source: Lähetä kommentti
sme: Juvvá Lemet
